["Viele Kolleginnen und Kollegen kennen sich nicht oder nur vom Sehen. Beim Spiehd daeiting, das zweimal im Plenum und danach situativ laufen soll, geht es darum mehr über den Arbeitskollegen und dessen Hintergründe zu erfahren.","Es gibt einmal mehr fachliche Themen wie die virtuelle Prüfung der Zukunft, E R P oder die strategische Roadmap. Zum anderen gibt es  Vorträge, die ihren Schwerpunkt mehr im Methodischen haben: Agiles Arbeiten, Modernes Arbeiten oder Zusammenarbeit im BW GV durch das Themenradar.","Verhaltensweisen sind theoretisch nur sehr schwer zu greifen. Deshalb sollen sie spielerisch in Szene gesetzt und reflecktiert werden. Dazu haben wir professionelle Schauspieler engagiert.","Die Methode basiert auf einer speziellen Sitzordnung: Ein Teil der Teilnehmenden bildet einen inneren Ring, in dem das Thema diskutiert wird. In einem äußeren Kreis sitzen die anderen Teilnehmenden, die der Diskussion im inneren Kreis zuhören. Im Innenkreis bleiben zusätzlich Stühle frei, so dass Teilnehmende des Außenkreises diese Plätze jederzeit besetzen und sich an der Diskussion beteiligen können","Die sieben Stoßrichtungen sollen grafisch mit viel Spaß dargestellt werden. Dazu haben wir für Sie Graffiti-Künstler engagiert, die Ihnen Tipps und Tricks  beim Umgang mit den Sprühdosen zeigen.","Lassen Sie sich vom Inhalt und der Darstellung einer kurzen szenischen Darstellung überraschen.","Unsere Kolleginnen und Kollegen haben viele Kompetenzen und Fähigkeiten, die sie für unsere Mitglieder einbringen können. Zukünftig soll dies möglichst unabhängig von der aufbauorganisatorischen Zuordnung im BW GV erfolgen.","Einen nachhaltigen Mitgliedernutzen stiften, die Zufriedenheit der Mitarbeiter steigern und eine nachhaltig schwarze Null zum Erhalt des wirtschaftlichen Eigenkapitals erreichen. Die genauen Kennzahlen finden Sie im Strategieportal.","Das wirtschaftliche Umfeld des BWGV ändert sich immer schneller. Die strategischen Stoßrichtungen definieren, welche Hauptthemen wir bereichsübergreifend und bereichssintern in den kommenden Jahren bearbeiten, um morgen erfolgreich zu sein bzw. unsere Ziele zu erreichen. "]
